/* No comment provided by engineer. */
"End of tour text" = "Thank you for taking this walking tour of MIT. We hope you've enjoyed the experience and learned something interesting.";

/* No comment provided by engineer. */
"No Information Available" = "No Information Available";

/* No comment provided by engineer. */
"Nothing found." = "Nothing found.";

/* No comment provided by engineer. */
"Off Campus Warning 1" = "Unlike the Earth, MIT is flat. Apparently you have fallen off the edge of the MIT campus";

/* No comment provided by engineer. */
"Off Campus Warning 2" = "The MIT Campus is only so large, and you are out of bounds. Here be dragons";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"QR_CODE_HINT" = "QR codes are two-dimensional bar codes. Most MIT buildings and many other campus features have been tagged with QR codes, which can be read by mobile devices with cameras. You can scan the QR code on any MIT building to locate yourself or find more information about that building.";

/* No comment provided by engineer. */
"Route" = "Route";

/* No comment provided by engineer. */
"Search MIT Campus Map" = "Search MIT Campus Map";

/* No comment provided by engineer. */
"Shuttle Stop" = "Shuttle Stop";

/* No comment provided by engineer. */
"TOUR_INTRO_TEXT" = "One of the best ways to experience MIT is to take a self-guided walking tour. See some of MIT's renowned architecture and artwork and learn about our history, programs, campus life and more.";

